Repository: lbarman/my_games
Catalog: public/old/Locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Welcome
fr_fr: Bienvenue.<br/>v<br/>vCe site vous propose de jouer à des jeux de société connus tels que le Time's up, le Taboo, ou encore le Brainstorm. <br/>vPlus besoin d'emmener vos jeux de cartes avec vous, un simple téléphone suffit. <br/>vSoit vous le faites tourner, soit vous partager le code de votre partie à vos amis qui pourront ainsi vous rejoindre. <br/>v<br/>vAmusez-vous bien !<br/>

source: For connecting
fr_fr: Pour vous connecter

source: Register your email
fr_fr: S'enregistrer

source: Forgot your password
fr_fr: Vous avez oublié votre mot de passe

source: Send
fr_fr: Envoyer

source: Ip Blacklist
fr_fr: Votre ip a été bannie, merci de contacter l'administrateur.

source: Email or password incorrect
fr_fr: Email ou mot de passe invalide

source: A new password was sent by email
fr_fr: Un nouveau mot de passe a été envoyé par email

source: Your new password is
fr_fr: Votre nouveau mot de passe est

source: Please change it in your settings
fr_fr: Merci de le changer dans votre compte

source: Account update
fr_fr: Compte modifié

source: Your password is
fr_fr: Votre mot de passe est

source: This email was already registered.
fr_fr: Cet email est déjà inscrit.

source: Your password was sent by email
fr_fr: Votre mot de passe a été envoyé par email

source: Database successfully created
fr_fr: Base de données créé avec succès

source: Game
fr_fr: Jeu

source: Name
fr_fr: Nom

source: Word
fr_fr: Mot

source: Language
fr_fr: Langue

source: Difficulty
fr_fr: Difficulté

source: Category
fr_fr: Categorie

source: Created
fr_fr: Créé

source: Status
fr_fr: Statut

source: Accepted
fr_fr: Accepté

source: Moderate
fr_fr: Moderé

source: Rejected
fr_fr: Rejecté

source: Cancel
fr_fr: Annuler

source: Save
fr_fr: Enregistrer

source: Edit
fr_fr: Modifier

source: New card
fr_fr: Nouvelle carte

source: Delete
fr_fr: Supprimer

source: Rounds
fr_fr: Tours

source: Round
fr_fr: Tour

source: Picture
fr_fr: Image

source: New game
fr_fr: Nouveau jeu

source: Settings
fr_fr: Compte

source: Home
fr_fr: Accueil

source: Logout
fr_fr: Déconnexion

source: Player
fr_fr: Joueur

source: Players
fr_fr: Joueurs

source: Teams
fr_fr: Equipes

source: Team
fr_fr: Equipe

source: You need to remove 2 cards
fr_fr: Vous devez supprimer 2 cartes

source: Deck
fr_fr: Pioche

source: TS_1
fr_fr: Vous devez supprimer 2 cartes du paquet. Essayez de mémoriser les autres.

source: TS_2
fr_fr: Vous devez faire trouver la personne inscrite sur la carte. Attention le prénom est obligatoire sauf s'il y a des parenthèses. <br/>Vous ne pouvez pas passer.

source: TS_3
fr_fr: Vous devez faire trouver la carte en utilisant un seul mot. <br/>Vous pouvez passer.

source: TS_4
fr_fr: Vous devez faire trouver la personne en la mimant (bruitage autorisé).<br/>Vous pouvez passer.

source: TS_5
fr_fr: Vous devez faire trouver la personne en prenant une pose (aucun bruit autorisé).<br/>Vous pouvez passer.

source: TB
fr_fr: Vous devez faire deviner le premier mot sans dire les autres.

source: PICTIONARY
fr_fr: Vous devez faire deviner le mot en le dessinant.

source: BRAINSTORM
fr_fr: Vous devez trouver le plus possibles des mots du thème.

source: LOUPGAROU
fr_fr: Vous devez trouver les loups garous le plus vite possible pour sauver votre village.

source: ANIMAL
fr_fr: Vous devez trouver les animaux en les mimant.

source: PETITMEURTRE
fr_fr: Vous devez plaider votre défense à l'aide des mots qui vous seront indiqués.

source: PETITMEURTRE_SEC
fr_fr: Vous avez @ secondes.

source: No access game
fr_fr: Vous ne pouvez accéder à cette partie.

source: Send a new password by email
fr_fr: Envoyer un nouveau mot de passe par email

source: My parts
fr_fr: Reprendre une partie

source: Start a game
fr_fr: Démarrer un jeu

source: Are you sure
fr_fr: Etes vous sure

source: Users
fr_fr: Utilisateurs

source: Cards
fr_fr: Cartes

source: Parts
fr_fr: Parties

source: Games
fr_fr: Jeux

source: Password
fr_fr: Mot de passe

source: Sound
fr_fr: Son

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: user
fr_fr: Utilisateur

source: admin
fr_fr: Administrateur

source: Shared
fr_fr: Partagé

source: you will remove 2 cards
fr_fr: Vous devrez supprimer 2 cartes

source: Create
fr_fr: Créér

source: The game
fr_fr: La partie

source: Ready player
fr_fr: Etes vous prêt joueur

source: Ready team
fr_fr: Etes vous prête équipe

source: You need to remove 2 cards from your deck. Memorize the others.
fr_fr: Vous devez supprimer 2 cartes. Mémoriser les autres.

source: Give the phone to your opponent.
fr_fr: Donnez le téléphone à votre adversaire.

source: Join your friends
fr_fr: Rejoignez vos amis

source: Enter the code to join your friends
fr_fr: Entrer le code pour rejoindre vos amis

source: Incorrect code
fr_fr: Code incorrect

source: You are now disconnected.
fr_fr: Vous êtes maintenant déconnecté.

source: New user
fr_fr: Nouvel utilisateur

source: Forbidden access
fr_fr: Accès interdit

source: Time is up
fr_fr: Le temps est écoulé

source: Give this code to your friends
fr_fr: Donnez ce code à vos amis

source: Share
fr_fr: Partager

source: Learn them
fr_fr: Mais au fait, qui sont-ils ?

source: Removed
fr_fr: Mis de coté

source: Round ended
fr_fr: Fin de manche

source: Game ended
fr_fr: Fin de partie

source: Your name
fr_fr: Votre nom

source: Your message
fr_fr: Votre message

source: Your email
fr_fr: Votre email

source: Your message has been sent.
fr_fr: Votre message a bien été envoyé.

source: New message
fr_fr: Nouveau message

source: Email empty
fr_fr: Email vide

source: Password empty
fr_fr: Mot de passe vide

source: Account updated
fr_fr: Compte mis à jour

source: Rules
fr_fr: Règles

source: rule_1
fr_fr: Vous devez faire découvrir un maximum de personnages célèbres en un temps limité. <br/>Au tout début, vous devrez supprimer des cartes afin de sélectionner les personnages que vous connaissez le mieux. <br/>Ensuite, Le jeu se déroule en 3 manches: <br/>- lors de la première, les joueurs découvrent et devinent les personnages en parlant librement; <br/>- dans la deuxième, il faut retrouver les mêmes personnages à partir d'un seul mot; <br/>-dans la troisième, il faut encore les retrouver en mimant.

source: rule_2
fr_fr: Vous devez faire découvrir un maximum de personnages célèbres en un temps limité. <br/>Au tout début, vous devrez supprimer des cartes afin de sélectionner les personnages que vous connaissez le mieux. <br/>Ensuite, Le jeu se déroule en 4 manches: <br/>- lors de la première, les joueurs découvrent et devinent les personnages en parlant librement; <br/>- dans la deuxième, il faut retrouver les mêmes personnages à partir d'un seul mot; <br/>-dans la troisième, il faut encore les retrouver en mimant; <br/>-dans la quatrième, il faut les retrouver en prenant juste une pose.

source: rule_3
fr_fr: Vous devez faire découvrir un maximum de mots en un temps limité. <br/>Pour cela, vous devez faire trouver le mot en gras sans utiliser les mots (ou leurs déclinaisons) qui sont en dessous. <br/>L'équipe qui marque le plus de points à la fin des 3 manches gagne la partie.

source: rule_4
fr_fr: Vous devez trouver un maximum de mots liés au thème indiqué dans un temps limité. <br/>L'équipe qui marque le plus de points à la fin des 3 manches gagne la partie.

source: rule_5
fr_fr: Chaque nuit, les loups-garous se réveillent et dévorent un villageois. Le jour suivant, le village débat pour tenter de trouver et éliminer les loups

source: rule_6
fr_fr: Un joueur est l'inspecteur et doit désigner le coupable. <br/>Les autres joueurs doivent tout faire pour le tromper.<br/> Pour cela, chaque personne est tour à tour interrogé, et doit construire sa plaidoirie avec les mots indiqués. Les mots ne sont pas les mêmes pour le coupable et pour les innocents.<br/> A l'issue du premier tour de table, un second est réalisé avec d'autres mots (l'ordre des inculpés est alors différent). Ensuite, l'inspecteur doit se prononcer sur le coupable. Les autres personnes doivent également parier si l'inspecteur va ou non réussir à inculper la bonne personne.

source: rule_7
fr_fr: Vous devez faire découvrir un maximum de mots en un temps limité en les dessinant.

source: rule_8
fr_fr: Vous devez faire découvrir un maximum d'animaux en un temps limité en les mimant.

source: Select your game
fr_fr: Choisissez votre jeu

source: Moderate cards
fr_fr: Modérer les cartes

source: Cards already in database
fr_fr: Cartes déjà en base

source: The card was successfully created
fr_fr: La carte a été créé avec succès

source: Special cards
fr_fr: Cartes spéciales

source: DESC_Villageois
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Il ne dispose d'aucun pouvoir particulier : uniquement sa perspicacité et sa force de persuasion.

source: DESC_Loup Garou
fr_fr: Son objectif est d'éliminer tous les innocents (ceux qui ne sont pas Loups-Garous).<br/>Chaque nuit, il se réunit avec ses compères Loups pour décider d'une victime à éliminer...

source: DESC_Voyante
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Chaque nuit, elle peut espionner un joueur et découvrir sa véritable identité...

source: DESC_Sorciere
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Elle dispose d'une potion de vie pour sauver la victime des Loups.<br/>Elle dispose aussi d'une potion de mort pour tuer quelqu'un la nuit.

source: DESC_Cupidon
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Dès le début de la partie, il doit former un couple de deux joueurs.<br/>Leur objectif sera de survivre ensemble, car si l'un d'eux meurt, l'autre se suicidera.<br/>Dans le cas où les deux amoureux ne font pas partie du même camp (et uniquement dans ce cas), ils doivent alors tuer tous les autres joueurs de la partie pour gagner.

source: DESC_Voleur
fr_fr: Son objectif n'est pas fixe.<br/

source: DESC_Petite fille
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Chaque nuit, elle peut espionner les Loups-Garous.

source: DESC_Chasseur
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Il emporte un joueur avec lui lorsque vient l'heure de sa mort...

source: DESC_Ancien
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Il peut résister à la première attaque des loups.<br/>Mais si il est tué lors du vote du village, par la sorcière ou le chasseur : tous les innocents perdront leurs pouvoirs.

source: DESC_Salvateur
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Chaque nuit, il peut protéger quelqu'un de l'attaque des Loups-Garous...<br/>Attention ! Sa protection est sans effet sur la petite fille !

source: DESC_Idiot du village
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Si le village décide de l'éliminer, il ne meurt pas, les villageois l'épargnant au dernier moment.<br/>Mais il perd dès lors son droit de vote journalier.

source: DESC_Bouc emissaire
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Mais attention ! En cas de doute sur la personne à éliminer, le village décidera de le tuer par défaut.

source: DESC_Joueur de flute
fr_fr: Son objectif est de gagner SEUL.<br/>Il doit enchanter tous les joueurs vivants, à raison de deux par nuit.

source: DESC_Chaman
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Chaque nuit, il dispose d'un court moment pour écouter les esprits.

source: DESC_Loup Garou Blanc
fr_fr: Son objectif est de terminer SEUL la partie.<br/>Les autres Loups-Garous croient qu'il est un loup normal...<br/>Mais une nuit sur deux il peut assassiner un loup de son choix...

source: DESC_Corbeau
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Chaque nuit, il peut désigner un joueur, qui se retrouvera le lendemain avec deux voix contre lui au vote.

source: DESC_Enfant Sauvage
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Il choisit un modèle au début du jeu, si ce dernier meurt, il devient Loup-Garou et joue dans leur camp.

source: DESC_Ange
fr_fr: Son objectif est d'être éliminé par le village lors du premier vote de jour.<br/>S'il y parvient, il gagne la partie. Sinon, il devient un Simple Villageois.

source: DESC_Infect pere des loups
fr_fr: Son objectif est d'éliminer tous les innocents (ceux qui ne sont pas Loups-Garous).<br/>Chaque nuit, il se réunit avec ses compères Loups pour décider d'une victime à éliminer...<br/>Une fois dans la partie, il peut transformer la victime des loups en Loup-Garou. L'infecté garde ses pouvoirs d'innocent.

source: DESC_Grand mechant loup
fr_fr: Son objectif est d'éliminer tous les innocents (ceux qui ne sont pas Loups-Garous).<br/>Chaque nuit, il se réunit avec ses compères Loups pour décider d'une victime à éliminer...<br/>Tant qu'aucun autre loup n'est mort, il peut, chaque nuit, dévorer une victime supplémentaire.

source: DESC_Soeur
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Elle connaît l'identité de son autre soeur, et peut donc avoir confiance en ses paroles.

source: DESC_Montreur d ours
fr_fr: Son objectif est d'éliminer tous les Loups-Garous.<br/>Au lever du jour, l'ours grognera si un loup-garou vivant est au-dessus ou en-dessous de lui dans la liste de joueurs à droite.

source: Remember it
fr_fr: Rappelez-vous

source: Viewing player
fr_fr: Voir le joueur

source: Help
fr_fr: Aide

source: Persons to investigate
fr_fr: Personnages à interroger

source: Choose the guilty
fr_fr: Désignez le coupable

source: Guilty
fr_fr: Coupable

source: Number of teams incorrect
fr_fr: Nombre d'équipes incorrect

source: Score star
fr_fr: Score en étoile

source: Screenshots
fr_fr: Voir les captures d'écrans

source: Export successfull
fr_fr: Export créé avec succès

source: The story
fr_fr: L'histoire

source: Summary
fr_fr: Récapitulatif

source: Congratulations players
fr_fr: Félicitations joueurs

source: Congratulations player
fr_fr: Félicitations joueur

source: Congratulations teams
fr_fr: Félicitations équipes

source: Congratulations team
fr_fr: Félicitations équipe

source: The game will start
fr_fr: Le jeu va commencer

source: You will reset the game
fr_fr: Vous allez recommencer une partie

source: No more stories
fr_fr: Plus d'histoires en stock

source: Easy
fr_fr: Facile

source: Medium
fr_fr: Moyen

source: Hard
fr_fr: Difficile
